export const sections = {
    name: {
      header: "Привет! Давай знакомиться",
      text: "Меня зовут AVA, я твой персональный цифровой ангел. Я помогу тебе чувствовать себя лучше и сохранять продуктивность, даже в тяжелое время.",
      label: "А как тебя зовут?",
      placeholder: "Меня зовут",
      link: "occupation",
    },

    occupation: {
      header: "Рада познакомиться, ...!",
      text: "По правилам этикета, мне нужно предупредить тебя, что я – искусственный интеллект. Честно говоря, пока не очень сложный, но зато специализированный. Я обучалась на научных работах психологов и теперь помогаю решать проблемы стресса, выгорания и депрессии. Но я все о себе.",
      label: "Расскажи о себе. Чем занимаешься?",
      placeholder: "Занятость",
      link: "states",
    },
  };